[
  {
    "type": "cover",
    "pagetitle": [
      "Alim Adilov festményei",
      "Alim Adilov's paintings"
    ]
  },
  {
    "type": "html",
    "pagetitle": [
      "Önéletrajz",
      "Autobiography"
    ],
    "content": [
      {
        "image": "alimadilov.jpg",
        "html": "Alim Adilov 1963-ban született Üzbegisztán fővárosában, Taskentben. Gyerekként művészeti szakkörre járt, ahol Zója Grigorevna kiváló festőművésznő tanítványa volt. Az általános iskola után szülővárosában 4 éves művészeti technikumot végzett, majd a katonai szolgálat letelte után felvételt nyert a híres szentpétervári Repin Képzőművészeti Akadémiára. Az akadémia 6 éve alatt számos csoportos kiállításon vett részt a Szovjetunióban és külföldön egyaránt. Az Akadémia elvégzése után elutazott Londonba, ahol részt vett a \"Canvas\" művészeti tanfolyamban.<br /><br />1993 óta hazánkban él és alkot. 2004-tõl a Magyar Alkotomûvészek Országos Egyesületének tagja. Többnyire vegyes technikával, vegyes témákban dolgozik. Mûvésztelepeknek rendszeres tagja.<br />\"Alim Adilov festőművész rohanó életünk elé olyan festményeket állít, melyekből sugárzik a természet varázsa és a Teremtő jósága. Képei, mint bástyák dacolnak a háborgó világ forgatagával, idők és korok múlásával.\"<br /><br />Csoportos kiállitásai: Szentpétervár, Moszkva, Rosztov, Taskent, Tokyo, Kuala Lumpur, Budapest, Debrecen, Békéscsaba<br />Önálló kiállításai: London, Békéscsaba, Miskolc, Debrecen, Gödöllő, Kecskemét, Budapest, Malaysia (Puchong), Kuala Lumpur<br />Állandó kiállítás: Madeira"
      },
      {
        "image": "alimadilov.jpg",
        "html": "Alim Adilov was born in 1963, Taskent, the capital of Uzbekistan.<br />As a child, he attended an art class where he was a student of the outstanding painter Zoya Grigorevna.<br /> After primary school, he graduated from a 4-year art technical school in his hometowm and after completing his military service, he was admitted to the famous Repin Art Academy in Saint Petersburg. Over the course of the 6 years spent there he participated in several group exhibitons both in the Soviet Union and abroad. After graduating from the Academy, he traveled to London where he attended the \"Canvas\" art course. <br />He settled down in Hungary in 1993 and since 2004 he has been a member of the National Association of Hungarian Artists.<br/><br />He mostly works with mixed techniques and also mixed topics. Favourably, he works on topics which he experienced on his journey. Cities, landscapes, houses but also portraits, still lifes. The vivid colors of his paintings often reflect beaches, markets from the East, which the owners can feel in their homes in the weekdays.<br />All over the world he had solo and organised exhibitions and he has a permanent exhibition on Madeira."
      }
    ]
  },
  {
    "type": "contents",
    "pagetitle": [
      "Tartalomjegyzék",
      "Contents"
    ]
  },
  {
    "type": "chapter",
    "pagetitle": [
      "Kategória 1",
      "Category 1"
    ],
    "imagename": "h503.jpg",
    "imagecaption": [
      "Cserépedények",
      "Earthenware"
    ]
  },
  {
    "type": "image",
    "imagename": "h503.jpg",
    "imagecaption": [
      "Virágok az ablakban",
      "Flowers in the window"
    ]
  },
  {
    "type": "image",
    "imagename": "h608.jpg",
    "imagecaption": [
      "Átjáró",
      "Passage"
    ]
  },
  {
    "type": "chapter",
    "pagetitle": [
      "Kategória 2",
      "Category 2"
    ],
    "imagename": "h607.jpg",
    "imagecaption": [
      "Cserépedények",
      "Earthenware"
    ]
  },
  {
    "type": "image",
    "imagename": "h607.jpg",
    "imagecaption": [
      "Virágok az ablakban",
      "Flowers in the window"
    ]
  },
  {
    "type": "image",
    "imagename": "f1014.jpg",
    "imagecaption": [
      "Átjáró",
      "Passage"
    ]
  },
  {
    "type": "chapter",
    "pagetitle": [
      "Kategória 3",
      "Category 3"
    ],
    "imagename": "h503.jpg",
    "imagecaption": [
      "Cserépedények",
      "Earthenware"
    ]
  },
  {
    "type": "image",
    "imagename": "h503.jpg",
    "imagecaption": [
      "Virágok az ablakban",
      "Flowers in the window"
    ]
  },
  {
    "type": "image",
    "imagename": "h503.jpg",
    "imagecaption": [
      "Átjáró",
      "Passage"
    ]
  },
  {
    "type": "image",
    "imagename": "h503.jpg",
    "imagecaption": [
      "Átjáró",
      "Passage"
    ]
  },
  {
    "type": "cover"
  }
]