[
  {
    "type": "cover",
    "pagetitle": [
      "Alim Adilov festményei",
      "Alim Adilov's paintings"
    ]
  },
  {
    "type": "html",
    "pagetitle": [
      "Önéletrajz",
      "Autobiography"
    ],
    "content": [
      {
        "image": "alimadilov.jpg",
        "html": "Üzbegisztán fővárosában, a soknemzetiségű Taskent szegény-negyedében láttam meg a napvilágot. Édesapám grafikusként egy újságnál dolgozott,édesanyám pedig csodaszép gobelineket szőtt. Hatan vagyunk testvérek, így igen szerény körülmények között, de nagy szeretetben nevelkedtem. Az otthonunkat mindig pozitív, vidám hangulat lengte körül. Szüleinktől azt az útravalót kaptuk, hogy dolgozni jó és mindent meg kell tenni azért, hogy az ember boldogulni tudjon.<br/>Kalandos életutam már gyerekkoromban elkezdődött, amikor kiderült, hogy édesapám támogatja, édesanyám pedig ellenzi az elképzeléseim megvalósítását.<br/>Ő azt szerette volna, ha a hentes vagy a szakács szakmát választom, mert azoknak mindig van mit enniük. A különböző hozzáállás ellenére a szüleim az általános iskolával egy időben a város legjobb rajzszakkörébe is beírattak. Bár édesanyám többször el akart tiltani az órákon való részvételtől, az édesapám mindig elhárított minden akadályt.<br/>Üzbég, orosz, koreai gyerekekkel együtt heti több alkalommal, nagy örömmel jártam az alaposan felkészült tanár, Zója Grigorjevna által vezetett foglalkozásokra. Én voltam Zója néni kedvence, aki gyakran különböző, a művészi munkához szükséges ajándékokkal halmozott el. A későbbiek során még sokáig használtam a tőle kapott ecseteket.<br/><br/>Egy elképzeléseihez fanatikusan ragaszkodó kamasz esetében nem is lehet a folytatás másképp. A bátyám volt a művészideálom, így nem véletlen, hogy 1979-ben én is a helyi képzőművészeti technikum felé vettem az irányt. Szigorú, nagy tudású, univerzális tájékozottságú tanáraink voltak, akik hamar komoly, kvalitásos műveket vártak el tőlünk.<br/>Már a technikumi évek alatt is sokat lapozgattuk Barcsay Károly anatómiai atlaszait. Mestereink még a hullaházba is elvittek bennünket, hogy közvetlenül a tetemeken nézhessük meg, hogy az emberi testben mi és hol található. Természetes volt a számomra, hogy ebben az irányban tanuljak tovább, de előbb túl kellett esnem a kétéves katonaságon.<br/><br/>Ha már kaland az élet, akkor úgy gondoltam, hogy a legjobb helyre akarok bekerülni. Így az Európa-hírű szentpétervári Repin Képzőművészeti Akadémiát céloztam meg. A háromszáz jelentkező közül én is ott voltam a szerencsésen felvett tizenöt között. Az intézmény saját, kincseket rejtő múzeumában és könyvtárában a tanulásunkhoz, tájékozottságunkhoz szükséges ismeretek megszerzéséhez minden a rendelkezésünkre állt. Nagyhírű, köztiszteletben álló professzoraink mindig azt mondták, hogy az alapokat tisztességesen meg kell tanulni, utána mindenki ráér elindulni a saját útján. Aki nem akart kihullani a szigorú rostákon, az komolyan vette az intelmeket és reggel 8-tól este nyolcig bent volt az akadémián. Eközben idegen közegben egy családjától elszakadt fiatalembernek igencsak nehéz megállni a helyét. Ráadásul a szüleim nem tudtak támogatni, az ösztöndíj pedig semmire se volt elég.<br/>Az első két-három évben éjszakánként az állomásra jártam vagont kirakodni. A nagy nehezen megkeresett pénzből így legalább jutott angoltanárra is. Másfél-másfél órát kellett oda-vissza utaznom hozzá, de megérte, mert nagyon jól tanította a nyelvet.<br/><br/>Mire elvégeztem az akadémiát, épp’ kezdetét vette a peresztrojka. A változás szele és kalandozó természetem engem is új dolgok felfedezésére ösztökélt, így a barátaimmal együtt 1990-ben Londonban kötöttem ki. Jó volt, hogy nem akkor kellett a nyelvvel megismerkednem. Egy nagy cégnél hamar design-munkákat kaptam és ’91-ben már be tudtam iratkozni a londoni Képzőművészeti Akadémia egyik festőkurzusára. Közben felkérést kaptam a London elegáns negyedében, Sloan Square-en lévő Adison Ross Galéria tulajdonosától, hogy a munkáimból rendezzek náluk egy kiállítást. Ott egy gazdag libanoni asszony beleszeretett a képeimbe és megvette a teljes kollekciót.<br/>Ebben az évben (1993-ban) a bátyám, aki Magyarországon élt, hívott, hogy látogassam meg. Valahogy itt ragadtam és egyre jobban éreztem magam a magyarok között. Feleségem személyében rám talált a szerelem is és neki köszönhetem, hogy nagy intenzitással elkezdtem tanulni ezt a gyönyörű nyelvet. Ahogy egyre jobban beszéltem magyarul, észrevettem, hogy mennyire hasonlít az anyanyelvemre. A szerelemből házasság lett és hamarosan megszülettek a fiaink.<br/>A munkához a családom adja nekem az inspirációt. Nem véletlen, hogy a nagyobbik fiamnak az Ilham nevet adtuk, mert az ihletet jelent. Ő egy multi cég logisztikai részlegénél dolgozik és már elköltözött itthonról. A kisebb, Amon pilóta szeretne lenni és a nyíregyházi Egyetemen tanul. Szerencsés ember vagyok, hogy Magyarországon élhetek. Itt az emberek szeretik a művészetet és a művészeket. Jómagam is nap mint nap érzem, hogyan árad felém a szeretet. <br/><br/>Következő kalandként szerettem volna egy új művészeti ágban is kipróbálni magam, ez pedig a színészet, ahol az egyik felkérés hozta maga után a másikat. A Tóth János című sorozatban Mucsi Zoltán mellett játszhattam, Radnai Márk rendező pedig az Átrium Színház a Droszt című előadásában adott egy szerepet. A Katona József Színház, Gothár Péter rendezésében mutatta be az Ahol a farkas is jó című, ’56-ban játszódó dokumentum-drámát. A darabban az Ezredest játszottam és nagyon jó érzés volt, amikor a közönség állva tapsolt.<br/><br/>Általában nagyon sokat dolgozom, de mégis szívesen részt veszek különböző művésztelepek munkájában. Nagyon jó néha kiszakadni a műterem fogságából és megbeszélni a művésztársakkal a világ dolgait. 2020-ban azonban a pandémia mindent felülírt. Sem a Gyulai Nemzetközi Művésztelepet, sem pedig a szlovákiai Nagymegyeren nem tudtam megszervezni azt az alkotótábort, melynek hat éve a művészeti és szellemi vezetője vagyok. Az ismert okok miatt nem tudtam eleget tenni a kazahsztáni és azerbajdzsáni meghívásoknak sem.<br/><br/>Óriási szerencsém, hogy három éve Madeirán állandó kiállításom van, ahová folyamatos küldöm a képeimet. A galériában megforduló emberek szeretik a műveimet és ott háromszáz alkotásom már új gazdára talált.<br/><br/>Nagy álmom, hogy Magyarországon és külföldön is egyre több olyan művésztelepet tudjak lére hozni, ahol nap mint nap kvalitásos alkotók tudják egymást inspirálni."
      },
      {
        "image": "alimadilov.jpg",
        "html": "I was born in the multi-ethnic poor district of Tashkent, the capital of Uzbekistan. My father worked as a graphic designer for a newspaper and my mother woven beautiful tapestries. We are six brothers and sisters, so I grew up in very humble circumstances, but with great love. Our home has always been surrounded by a positive, cheerful atmosphere. We have been told by our parents that it is good to work and that everything must be done for a person to prosper. <br/> My adventurous life began in my childhood when it turned out that my father supports and my mother opposes the realization of my ideas. <br/> She wanted me to choose the profession of butcher or cook because they always have something to eat. Despite the different attitudes, my parents enrolled me in the best drawing school in town at the same time when I started elementary school. Although my mother repeatedly wanted to prohibit me from attending classes, my father always removed all obstacles. <br/> Together with uzbek, russian, korean children, I was very happy to attend classes led by the well-prepared teacher, Zoya Grigoryevna, several times a week. I was Aunt Zoja’s favorite, who often gave me various gifts needed for artistic work. Later, I used the brushes I received from her for a long time. <br/> <br/> In the case of a teenager who is fanatically clinging to his ideas, it's easy to guess how my journey continued. My brother was my exemplar, so it’s no coincidence that in 1979 I also headed to the local art school. We had strict, highly knowledgeable, universally informed teachers who soon expected serious, high-quality works from us. <br/> Even during the technical school years, we read the anatomical atlases of Károly Barcsay with great interest. Our masters even took us to the morgue to see directly on the corpses where each body part was. It was natural for me to continue learning, but first I had to get past the two-year military service. <br/> <br/> If life is already an adventure, I thought I wanted to get in the best place. Thus, I targeted the European-famous Repin Academy of Fine Arts. Of the three hundred applicants, I was among the fifteen who were lucky enough to be admitted. Everything was at our disposal in the institution's own museum and library, in order to acquire the knowledge necessary for our learning and information. Our renowned, respected professors have always said that the basics need to be learned fairly, and then everyone gets to choose their own path. Those who did not want to fall out from the academy took their admonitions seriously and were inside the academy from 8 a.m. to 8 p.m. Meanwhile, in a foreign environment, it is quite difficult for a young man separated from his family to stand his ground. Plus, my parents couldn’t support me, and the scholarship wasn’t enough for anything. <br/> For the first two or three years, I went to the station at night to unload wagons for a living. At least from the hard-earned money I could afford an English teacher. I had to travel back and forth for an hour and a half, but it was worth the effort because the teacher taught the language very well. <br/> <br/> By the time I graduated from the academy, the perestroika had just begun. The wind of change and my adventurous nature also encouraged me to discover new things, so I ended up in London in 1990 with my friends. It was good that I already knew english and I didn't have to learn it then. I soon got design works at a large company and in ’91 I was already able to enroll in a painting course at the London Academy of Fine Arts. In the meantime, I received an invitation from the owner of the Adison Ross Gallery in Sloan Square, London’s elegant district, to host an exhibition of my work with them. There, a rich Lebanese woman fell in love with my pictures and bought the entire collection. <br/> That year (1993) my brother, who lived in Hungary, invited me to visit. Somehow I got stuck there and felt better among the Hungarians. I also found my wife there and it is thanks to her that I started learning the beautiful Hungarian language with great intensity. As I spoke Hungarian more and more, I noticed how similar it was to my native language. Love became marriage and our sons were soon born. <br/> My family inspires me to work. It’s no coincidence that we gave my older son the name Ilham because it means \"inspiration\". He works for the logistics department of a multi company and has already moved from home. The smaller one, Amon wants to be a pilot and is studying at the University of Nyíregyháza. I am a lucky person to live in Hungary. Here, people love art and artists. I also feel every day how love flows to me. <br/> <br/> As a next adventure, I also wanted to try myself in a new branch of art, acting, where one invitation followed another. In the series \"Tóth János\" I was able to play alongside Zoltán Mucsi, and Márk Radnai gave a role in his performance of Droszt in the Atrium Cinema. Where the Wolf Is Good, a documentary drama set in ’56 and directed by Péter Gothár, was presented in the Katona József Theater. I played the Colonel in the play and it felt really good when the audience applauded while standing. <br/> <br/> I usually work a lot, but I still enjoy participating in the work of various art colonies. It’s great to get out of the studio captivity sometimes and discuss things in the world with fellow artists. In 2020, however, the pandemic overwrote everything. Neither the Gyula International Artists' Colony nor in Nagymegyer was I able to organize the creative camp, of which I have been the artistic and intellectual director for six years. For known reasons, I was also unable to comply with the invitations from Kazakhstan and Azerbaijan. <br/> <br/> It is a great fortune for me to have a permanent exhibition in Madeira for three years, to which I am constantly sending my pictures. The people who turn up in the gallery love my works and three hundred of my works already found their new owners. <br/> <br/> My big dream is to be able to create more and more artists colonies in Hungary and abroad, where quality artists can inspire each other every day. "
      }
    ]
  },
  {
    "type": "contents",
    "pagetitle": [
      "Tartalomjegyzék",
      "Contents"
    ]
  },
  {
    "type": "chapter",
    "pagetitle": [
      "Gondolatok",
      "Thoughts"
    ],
    "imagename": "000025.jpg",
    "imagecaption": [
      "Ábrándozás 50x60 cm",
      "Daydreaming 50x60 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000009.jpg",
    "imagecaption": [
      "Emléktánc 60x40 cm",
      "Memorial dance 60x40 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000035.jpg",
    "imagecaption": [
      "Egy pohár bor 50x50 cm",
      "A glass of wine 50x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000057.jpg",
    "imagecaption": [
      "Emlékezés 50x60 cm",
      "Remembrance 50x60 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000017.jpg",
    "imagecaption": [
      "Emlékgyűrű 50x60 cm",
      "Commemorative ring 50x60 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000044.jpg",
    "imagecaption": [
      "Fellépés előtt 60x30 cm",
      "Before performance 60x30 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000039.jpg",
    "imagecaption": [
      "Gondolkodó 50x60 cm",
      "Thinker 50x60 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000003.jpg",
    "imagecaption": [
      "Gyümölcsök 30x30 cm",
      "Fruits 30x30 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000013.jpg",
    "imagecaption": [
      "Gyümölcs csendélet 60x30 cm",
      "Fruit still life 60x30 cm"
    ]
  },
  {
    "type": "chapter",
    "pagetitle": [
      "Felfedezések",
      "Discoveries"
    ],
    "imagename": "000010.jpg",
    "imagecaption": [
      "Lánchíd 50x40 cm",
      "Chain Bridge 50x40 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000008.jpg",
    "imagecaption": [
      "Napsütésben 50x30 cm",
      "In the sunshine 50x30 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000032.jpg",
    "imagecaption": [
      "Madeira 50x40 cm",
      "Madeira 50x40 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000018.jpg",
    "imagecaption": [
      "Naplemente 30x70 cm",
      "Sunset 30x70 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000028.jpg",
    "imagecaption": [
      "Hullámok 40x50 cm",
      "Waves 40x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000055.jpg",
    "imagecaption": [
      "Öböl 40x50 cm",
      "Bay 40x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000022.jpg",
    "imagecaption": [
      "Kijárat a partra 30x80 cm",
      "Exit to the shore 30x80 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000014.jpg",
    "imagecaption": [
      "Óváros 60x80 cm",
      "Old town 60x80 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000027.jpg",
    "imagecaption": [
      "Parti hangulat 40x60 cm",
      "Party atmosphere 40x60 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000041.jpg",
    "imagecaption": [
      "Pince előtt 60x30 cm",
      "in front of the cellar 60x30 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000052.jpg",
    "imagecaption": [
      "Parti udvar 40x60 cm",
      "Party yard 40x60 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000020.jpg",
    "imagecaption": [
      "Terasz 40x50 cm",
      "Terrace 40x50 cm"
    ]
  },
  {
    "type": "chapter",
    "pagetitle": [
      "Táncok",
      "Dances"
    ],
    "imagename": "000000.jpg",
    "imagecaption": [
      "Lángoló tánc 60x40 cm",
      "Flaming dance 60x40 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000058.jpg",
    "imagecaption": [
      "Lindy hop 30x50 cm",
      "Lindy hop 30x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000045.jpg",
    "imagecaption": [
      "Néptánc 50x50 cm",
      "Folk dance 50x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000037.jpg",
    "imagecaption": [
      "Spanyol tánc 60x40 cm",
      "Spanish dance 60x40 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000029.jpg",
    "imagecaption": [
      "Tánc 60x40 cm",
      "Dance 60x40 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000015.jpg",
    "imagecaption": [
      "Táncos nő 60x40 cm",
      "Woman dancer 60x40 cm"
    ]
  },
  {
    "type": "chapter",
    "pagetitle": [
      "Emberek",
      "People"
    ],
    "imagename": "000030.jpg",
    "imagecaption": [
      "Utazó 50x60 cm",
      "Traveler 50x60 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000056.jpg",
    "imagecaption": [
      "Szerelmi levél 40x50 cm",
      "Love letter 40x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000040.jpg",
    "imagecaption": [
      "Barlangban 70x50 cm",
      "In the cave 70x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000051.jpg",
    "imagecaption": [
      "Pihenő halász 50x60 cm",
      "Resting fisherman 50x60 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000047.jpg",
    "imagecaption": [
      "Tavaszi hangulat 40x30 cm",
      "Spring atmosphere 40x30 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000002.jpg",
    "imagecaption": [
      "Gitáros 40x60 cm",
      "Guitarist 40x60 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000016.jpg",
    "imagecaption": [
      "Bohóc 40x60 cm",
      "Clown 40x60 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000026.jpg",
    "imagecaption": [
      "Dervis 60x30 cm",
      "Dervish 60x30 cm"
    ]
  },
  {
    "type": "chapter",
    "pagetitle": [
      "Virágok",
      "Flowers"
    ],
    "imagename": "000042.jpg",
    "imagecaption": [
      "Virág 40x40 cm",
      "Flower 40x40 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000023.jpg",
    "imagecaption": [
      "Tavaszi hangulat 50x50 cm",
      "Spring atmosphere 50x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000053.jpg",
    "imagecaption": [
      "Tavaszi virág 50x50 cm",
      "Spring flower 50x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000048.jpg",
    "imagecaption": [
      "Tavirózsa 40x30 cm",
      "Waterlily 40x30 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000049.jpg",
    "imagecaption": [
      "Virágcsendélet 40x50 cm",
      "Flower still life 40x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000021.jpg",
    "imagecaption": [
      "Vízililiom 40x40 cm",
      "Water lily 40x40 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000019.jpg",
    "imagecaption": [
      "Rózsák 40x50 cm",
      "Roses 40x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000050.jpg",
    "imagecaption": [
      "Kékben 70x50 cm",
      "In blue 70x50 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000046.jpg",
    "imagecaption": [
      "Vörös orchidea 100x80 cm",
      "Red orchid 100x80 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000004.jpg",
    "imagecaption": [
      "Orchideák 60x40 cm",
      "Orchids 60x40 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000024.jpg",
    "imagecaption": [
      "Virág 50x30 cm",
      "Flower 50x30 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000005.jpg",
    "imagecaption": [
      "Virágszál 70x30 cm",
      "Flower 70x30 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000006.jpg",
    "imagecaption": [
      "Reggeli a teraszon 50x70 cm",
      "Breakfast on the terrace 50x70 cm"
    ]
  },
  {
    "type": "image",
    "imagename": "000031.jpg",
    "imagecaption": [
      "Sárga virág 30x40 cm",
      "Yellow flower 30x40 cm"
    ]
  },
  {
    "type": "cover"
  }
]